<!--
 * @Description: 活动规则
 * @version: 
 * @Author: gonghonglin
 * @Date: 2021-07-17 15:43:36
 * @LastEditors: gonghonglin
 * @LastEditTime: 2021-09-15 09:20:22
-->
<template>
  <div class="rule-content">
    <div class="b">一、 活动时间：</div>
    <p>各项目具体活动时间以奥园云系统中各项目公示或各项目实际规定的规则为准。</p>
    <div class="b">二、 活动对象：</div>
    <p>所有年满18周岁且/或具备完全民事行为能力的社会个人（包括奥园全体员工）皆可参加推荐活动成为奥园云全民经纪人。 </p>
    <div class="b">三、 全民经纪人的权利与义务：</div>
    <p>1. 全民经纪人可以通过奥园云APP、小程序、奥园官方微信公众号（微信名称：奥园3883，微信号：aoyuan_3883），了解各项目的资料、在售产品情况，并准确传播项目相关销售信息，不得传播任何虚假信息。</p>
    <p>2. 全民经纪人通过全民经纪人系统推荐客户，在“我要推荐”中登记客户资料（姓名，电话，意向项目等），全民经纪人与被推荐客户应年满18周岁且/或具备完全民事行为能力，否则不具有参与本次活动的资格。 </p>
    <p>3. 全民经纪人必须提供本人及推荐客户真实、准确、最新及完整的资料。若因全民经纪人提供任何错误、不实、过时或不完整的资料，导致不能成功结算佣金的后果将由全民经纪人自行承担。 </p>
    <p>4. 全民经纪人注册的用户名不得侵犯任何他人合法权益。全民经纪人应当妥善保管注册账户、密码等信息，确保账户安全，且不得盗用、冒用他人账户进行操作。</p>
    <p>5. 全民经纪人授权奥园集团收集、存储、使用经纪人及其推荐客户的个人信息，用于奥园集团及其因服务必要委托的合作伙伴提供服务、推荐产品、开展市场调查与信息数据分析。全民经纪人[此处仅是使用全民经纪人服务板块的用户授权，应注意整体的个人信息采集授权]授权奥园集团，基于提供更优质服务和产品的目的，向奥园集团的关联公司、系统供应商、合作伙伴等提供、查询、收集个人信息。个人信息包括全民经纪人和被推荐客户提供给奥园集团的信息、与奥园集团因交易或合作产生的信息及奥园集团根据授权查询、收集的信息，具体包括但不限于姓名、出生日期、身份证号码、生物识别信息、住址、电话号码、电子邮箱、健康信息、行踪信息、网络身份表示信息（如账号、IP地址等）、个人财产信息（如交易和消费记录）、个人上网记录以及个人常用设备信息等。</p>
    <p>6. 全民经纪人承诺已取得推荐客户本人自愿、书面授权，推荐客户同意全民经纪人将其推荐给奥园集团，并授权奥园集团可以按照本须知要求收集、存储、使用、查询、加工、传输、提供、公开其个人信息。 </p>
    <p>7. 全民经纪人承诺将妥善保管其取得的推荐客户个人信息，并履行保密义务，不得违反法律法规、本须知的规定或未经推荐客户同意，擅自收集、查询、使用、披露个人信息或将客户个人信息用于其他任何用途，否则应当承担由此产生的全部法律责任。</p>
    <div class="b">四、 推荐有效性的界定： </div>
    <p>1. 报备：所有的全民经纪人推介必须使用奥园云系统。全民经纪人在推荐客户到访售楼处前，须按规定时间提前在系统中报备客户姓名及电话。报备成功后须在规定时间内到访方为有效，逾期无效。 </p>
    <p>2. 到访：奥园渠道秘书负责全民经纪人推荐客户的核验工作。原则上，推荐客户由全民经纪人亲自陪同到访，到访售楼处后第一时间配合填写《全民经纪人、自渠客户到访确认单》，并由被推荐客户和全民经纪人签字确认；
      项目内场置业顾问对推荐客户进行接待，并在《全民经纪人、自渠客户到访确认单》上签字确认；全民经纪人出示所推荐客户的二维码，渠道秘书使用手机端人工确客功能审核到访客户，仅限于首次到访的客户方可确认有效。 </p>
    <p>3. 成交：推荐客户认购后，项目财务负责人、项目营销负责人需在《全民经纪人、自渠客户到访确认单》上签字确认。 </p>
    <p>4. 客户保护期：针对持销项目，全民经纪人渠道到访后原则上保护期为30天，30天内推荐客户未成功认购则该客户成为公共客户，可重新报备推介；针对新开盘项目，推荐客户到访后保护期至开盘结束之日止。 </p>
    <p>5. 关于推荐客户判断标准限定</p>
    <p>a. 全民经纪人与被推荐客户不能为同一人。</p>
    <p>b. 若存在同一客户不同手机号码被不同的全民经纪人报备，以成交客户电话号码为唯一判定准则，登记成交客户电话号码的那一名经纪人推介有效。</p>
    <p>c. 若存在两位客户联名购买，各自由不同的全民经纪人推介登记报备，则判定为最先推荐的全民经纪人推荐有效。多位客户联名购买被多个全民经纪人推介同理判定。</p>
    <p>d. 不同的全民经纪人推介同一家庭的不同成员成交，判定登记最终成交客户电话号码的全民经纪人推介有效，其他经纪人因登记非最终成交客户的电话号码而推介无效。</p>
    <p>e. 客户由一名全民经纪人推介登记报备，成交时用其他名字购买，该名字却已由另一名全民经纪人登记报备，以成交客户电话号码为唯一判定准则，登记成交客户电话号码的另一名全民经纪人推介有效。</p>
    <p>f. 认购书所记载购房者的手机号码与全民经纪人录入的手机号码一致的，且推荐客户与全民经纪人在《全民营销推介客户成交确认单》上亲自签字确认被该经纪人推荐的，视为该客户被该经纪人成功推荐。如全民经纪人根据上述b、c、d、e条款认定推介有效，但推荐客户或全民经纪人未在要求时限内在《全民营销推介客户成交确认单》上亲自签字确认的，则视为该全民经纪人未成功推荐，不享受推介佣金。</p>
    <div class="b">五、 佣金机制：</div>
    <p>各项目具体佣金机制以全民经纪人系统中各项目公示或各项目实际规定的合作规则为准。</p>
    <div class="b">六、 佣金实施制度：</div>
    <p>1. 如在后期成交或购房手续办理中核实发现，推荐客户的共同购买人为我司既有客户资源者，该全民经纪人的推介成交视为无效，全民经纪人不享受推介佣金。</p>
    <p>2. 全民经纪人推荐客户签署商品房买卖合同后，奥园项目公司按实际收取该客户款项进度及收款批次向被判定有效推介的全民经纪人发放佣金。</p>
    <p>3. 佣金相关税费由全民经纪人个人承担，全民经纪人实际取得的结佣金额为税后金额，且全民经纪人应配合奥园项目公司需求办理相关发票开具手续。</p>
    <p>4. 全民经纪人佣金全部采取线下结佣方式，需全民经纪人提供本人真实、合法、有效且符合奥园项目要求的资料作为佣金结算凭证，包括但不限于全民经纪人的姓名、手机号码、身份证、银行卡账号及银行卡开户行等，如因全民经纪人身份证、银行卡信息缺失、有误，导致不能成功结算佣金的后果由全民经纪人自行承担。</p>
    <div class="b">七、全民经纪人系统上展示的所有项目及相应的项目资料、信息等均为要约邀请，不作为购房要约，该等资料、信息等仅供参考，以项目实际情况、政府批准文件、最终签署的商品房买卖合同等法律文件及现场实际交付为准。</div>
    <div class="b">八、本须知作为一般规则，各奥园项目在此基础上有具体、特殊规则的，以项目公示或实际规定为准。</div>
    <div class="b">九、奥园集团对此次活动保留最终解释和说明的权利。</div>
    <div class="b">十、“奥园”、“奥园集团”是指奥园集团有限公司及奥园集团有限公司直接或间接控制、共同控制另一方或对另一方施加重大影响的主体，以及受同一方控制、共同控制或重大影响的主体，包括但不限于奥园集团有限公司的母公司、子公司、与奥园集团有限公司受同一母公司控制的子公司等。</div>
    <div class="b-r">奥园集团有限公司<br> 2021年7月8日</div>
  </div>
</template>
<style lang="scss" scoped>
.rule-content{
  font-size: 12px;
}
.b {
  font-weight: 600;
}
.b-r{
  padding-left: 333rpx;
}
p {
  text-indent: 2em;
  color: #888;
}
</style>